
/* Class = "NSTextFieldCell"; title = "How would you rate the overall quality of this call?"; ObjectID = "4"; */
"4.title" = "Bạn đánh giá chất lượng chung của cuộc gọi này như thế nào?";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "call quality rating"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "đánh giá chất lượng cuộc gọi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "14"; */
"14.title" = "Hủy bỏ";

/* Class = "NSButtonCell"; title = "Video"; ObjectID = "62"; */
"62.title" = "Video";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "67"; */
"67.title" = "Text";

/* Class = "NSButtonCell"; title = "Debug"; ObjectID = "73"; */
"73.title" = "Debug";
